Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: к %@
de: bis %@
en: by %@
es: para el %@
fr: d'ici %@
it: entro %@
ja: %@までに
ko: %@까지
nl: vóór %@
pl: do %@
pt_br: até %@
tr: %@ tarihine kadar
uk: до %@
zh_hans: 在%@前

source: К сегодня
de: Heute
en: Today
es: Hoy
fr: Aujourd'hui
it: A oggi
ja: 今日へ
ko: 오늘로
nl: Vandaag
pl: Do dziś
pt_br: Hoje
tr: Bugüne dön
uk: До сьогодні
zh_hans: 回到今天

source: Кабачок
de: Zucchini
en: Zucchini
es: Calabacín
fr: Courgette
it: Zucchina
ja: ズッキーニ
ko: 애호박
nl: Courgette
pl: Cukinia
pt_br: Abobrinha
tr: Kabak
zh_hans: 西葫芦

source: Каждый введённый продукт появится здесь — начни с первого!
de: Jedes eingeführte Lebensmittel erscheint hier – fang mit dem ersten an!
en: Every introduced food will appear here — start with the first one!
es: Cada alimento introducido aparecerá aquí: ¡empieza con el primero!
fr: Chaque aliment introduit apparaîtra ici — commence par le premier !
it: Ogni alimento introdotto comparirà qui — inizia dal primo!
ja: 導入した食材はここに並びます。まずは最初のひとつから！
ko: 도입한 식품이 모두 여기에 나타나요 — 첫 번째부터 시작해요!
nl: Elk geïntroduceerd product verschijnt hier — begin met het eerste!
pl: Każdy wprowadzony produkt pojawi się tutaj — zacznij od pierwszego!
pt_br: Cada alimento introduzido vai aparecer aqui — comece pelo primeiro!
tr: Tanıtılan her besin burada görünecek — ilkinden başla!
uk: Кожен введений продукт з'явиться тут — почни з першого!
zh_hans: 每引入一种食物都会显示在这里——从第一种开始吧！

source: Как зашло?
de: Wie kam's an?
en: How was it?
es: ¿Qué tal fue?
fr: Ça a plu ?
it: Com'è andata?
ja: どうでしたか？
ko: 어땠어요?
nl: Hoe ging het?
pl: Jak poszło?
pt_br: E aí, gostou?
tr: Nasıl gitti?
uk: Як зайшло?
zh_hans: 喜欢吗？

source: Как прошло кормление?
de: Wie lief die Fütterung?
en: How did the feeding go?
es: ¿Cómo fue la toma?
fr: Comment s'est passé le repas ?
it: Com'è andato il pasto?
ja: 食事はどうでしたか？
ko: 수유는 어땠어요?
nl: Hoe ging de voeding?
pl: Jak przebiegło karmienie?
pt_br: Como foi a refeição?
tr: Beslenme nasıl geçti?
uk: Як минуло годування?
zh_hans: 这次喂食怎么样？

source: Как часто в неделю давать уже введённый аллерген, чтобы поддерживать толерантность (клинический консенсус LEAP/EAT).
de: Wie oft pro Woche du ein bereits eingeführtes Allergen gibst, um die Toleranz zu erhalten (klinischer Konsens aus LEAP/EAT).
en: How often per week to give an already-introduced allergen to keep up tolerance (LEAP/EAT clinical consensus).
es: Con qué frecuencia por semana dar un alérgeno ya introducido para mantener la tolerancia (consenso clínico LEAP/EAT).
fr: À quelle fréquence par semaine donner un allergène déjà introduit pour maintenir la tolérance (consensus clinique LEAP/EAT).
it: Quante volte a settimana dare un allergene già introdotto per mantenere la tolleranza (consenso clinico LEAP/EAT).
ja: 耐性を維持するために、導入済みのアレルゲンを週に何回あげるかの設定です（LEAP/EATの臨床コンセンサス）。
ko: 이미 도입한 알레르겐을 내성 유지를 위해 주에 몇 번 먹일지예요 (LEAP/EAT 임상 컨센서스).
nl: Hoe vaak per week je een al geïntroduceerd allergeen geeft om de tolerantie te behouden (klinische consensus LEAP/EAT).
pl: Jak często w tygodniu podawać już wprowadzony alergen, aby utrzymać tolerancję (konsensus kliniczny LEAP/EAT).
pt_br: Quantas vezes por semana dar um alérgeno já introduzido para manter a tolerância (consenso clínico LEAP/EAT).
tr: Toleransı korumak için tanıtılmış bir alerjeni haftada kaç kez vermeli (LEAP/EAT klinik konsensüsü).
uk: Як часто на тиждень давати вже введений алерген, щоб підтримувати толерантність (клінічний консенсус LEAP/EAT).
zh_hans: 每周喂几次已引入的过敏原来维持耐受（LEAP/EAT临床共识）。

source: Календарь
de: Kalender
en: Calendar
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
ko: 캘린더
nl: Kalender
pl: Kalendarz
pt_br: Calendário
tr: Takvim
uk: Календар
zh_hans: 日历

source: Калий
de: Kalium
en: Potassium
es: Potasio
fr: Potassium
it: Potassio
ja: カリウム
ko: 칼륨
nl: Kalium
pl: Potas
pt_br: Potássio
tr: Potasyum
uk: Калій
zh_hans: 钾

source: Кальций
de: Kalzium
en: Calcium
es: Calcio
fr: Calcium
it: Calcio
ja: カルシウム
ko: 칼슘
nl: Calcium
pl: Wapń
pt_br: Cálcio
tr: Kalsiyum
uk: Кальцій
zh_hans: 钙

source: Картофель
de: Kartoffel
en: Potato
es: Patata
fr: Pomme de terre
it: Patata
ja: じゃがいも
ko: 감자
nl: Aardappel
pl: Ziemniak
pt_br: Batata
tr: Patates
uk: Картопля
zh_hans: 土豆

source: Каталог
de: Katalog
en: Catalog
es: Catálogo
fr: Catalogue
it: Catalogo
ja: カタログ
ko: 카탈로그
nl: Catalogus
pl: Katalog
pt_br: Catálogo
tr: Katalog
zh_hans: 目录

source: Каши
de: Breie
en: Cereals
es: Papillas
fr: Bouillies
it: Pappe
ja: おかゆ
ko: 죽
nl: Pap
pl: Kasze
pt_br: Cereais
tr: Lapalar
uk: Каші
zh_hans: 谷物粥

source: Кефир
de: Kefir
en: Kefir
es: Kéfir
fr: Kéfir
it: Kefir
ja: ケフィア
ko: 케피어
nl: Kefir
pl: Kefir
pt_br: Kefir
tr: Kefir
uk: Кефір
zh_hans: 开菲尔

source: Киви
de: Kiwi
en: Kiwi
es: Kiwi
fr: Kiwi
it: Kiwi
ja: キウイ
ko: 키위
nl: Kiwi
pl: Kiwi
pt_br: Kiwi
tr: Kivi
uk: Ківі
zh_hans: 猕猴桃

source: Кисломолочный напиток. Источник кальция, белка и пробиотиков.
de: Ein Sauermilchgetränk. Quelle von Kalzium, Eiweiß und Probiotika.
en: A cultured milk drink. Source of calcium, protein and probiotics.
es: Una bebida láctea fermentada. Fuente de calcio, proteína y probióticos.
fr: Une boisson lactée fermentée. Source de calcium, de protéines et de probiotiques.
it: Una bevanda a base di latte fermentato. Fonte di calcio, proteine e probiotici.
ja: 発酵乳飲料。カルシウム・たんぱく質・プロバイオティクスの供給源です。
ko: 발효유 음료예요. 칼슘, 단백질, 프로바이오틱스 공급원이에요.
nl: Een gefermenteerde melkdrank. Bron van calcium, eiwitten en probiotica.
pl: Napój fermentowany mleczny. Źródło wapnia, białka i probiotyków.
pt_br: Bebida láctea fermentada. Fonte de cálcio, proteína e probióticos.
tr: Fermente bir süt içeceği. Kalsiyum, protein ve probiyotik kaynağı.
uk: Кисломолочний напій. Джерело кальцію, білка та пробіотиків.
zh_hans: 发酵奶饮品，富含钙、蛋白质和益生菌。

source: Кисломолочный продукт. Источник кальция, белка и пробиотиков.
de: Ein Sauermilchprodukt. Quelle von Kalzium, Eiweiß und Probiotika.
en: A cultured dairy product. Source of calcium, protein and probiotics.
es: Un lácteo fermentado. Fuente de calcio, proteína y probióticos.
fr: Un produit laitier fermenté. Source de calcium, de protéines et de probiotiques.
it: Un prodotto a base di latte fermentato. Fonte di calcio, proteine e probiotici.
ja: 発酵乳製品。カルシウム・たんぱく質・プロバイオティクスの供給源です。
ko: 발효 유제품이에요. 칼슘, 단백질, 프로바이오틱스 공급원이에요.
nl: Een gefermenteerd zuivelproduct. Bron van calcium, eiwitten en probiotica.
pl: Produkt fermentowany mleczny. Źródło wapnia, białka i probiotyków.
pt_br: Laticínio fermentado. Fonte de cálcio, proteína e probióticos.
tr: Fermente bir süt ürünü. Kalsiyum, protein ve probiyotik kaynağı.
uk: Кисломолочний продукт. Джерело кальцію, білка та пробіотиків.
zh_hans: 发酵乳制品，富含钙、蛋白质和益生菌。

source: Кисломолочный продукт. Источник кальция, белка и фосфора.
de: Ein Sauermilchprodukt. Quelle von Kalzium, Eiweiß und Phosphor.
en: A cultured dairy product. Source of calcium, protein and phosphorus.
es: Un lácteo fermentado. Fuente de calcio, proteína y fósforo.
fr: Un produit laitier fermenté. Source de calcium, de protéines et de phosphore.
it: Un prodotto a base di latte fermentato. Fonte di calcio, proteine e fosforo.
ja: 発酵乳製品。カルシウム・たんぱく質・リンの供給源です。
ko: 발효 유제품이에요. 칼슘, 단백질, 인 공급원이에요.
nl: Een gefermenteerd zuivelproduct. Bron van calcium, eiwitten en fosfor.
pl: Produkt fermentowany mleczny. Źródło wapnia, białka i fosforu.
pt_br: Laticínio fermentado. Fonte de cálcio, proteína e fósforo.
tr: Fermente bir süt ürünü. Kalsiyum, protein ve fosfor kaynağı.
uk: Кисломолочний продукт. Джерело кальцію, білка та фосфору.
zh_hans: 发酵乳制品，富含钙、蛋白质和磷。

source: Класс
de: Super
en: Loved it
es: Me encantó
fr: J'adore
it: Adorato
ja: 大好き
ko: 완전 좋아해요
nl: Geweldig
pl: Super
pt_br: Amou
tr: Bayıldı
uk: Клас
zh_hans: 超爱

source: Клетчатка
de: Ballaststoffe
en: Fiber
es: Fibra
fr: Fibres
it: Fibre
ja: 食物繊維
ko: 식이섬유
nl: Vezels
pl: Błonnik
pt_br: Fibras
tr: Lif
uk: Клітковина
zh_hans: 膳食纤维

source: Клубника
de: Erdbeere
en: Strawberry
es: Fresa
fr: Fraise
it: Fragola
ja: いちご
ko: 딸기
nl: Aardbei
pl: Truskawka
pt_br: Morango
tr: Çilek
uk: Полуниця
zh_hans: 草莓

source: Когда
de: Wann
en: When
es: Cuándo
fr: Quand
it: Quando
ja: いつ
ko: 언제
nl: Wanneer
pl: Kiedy
pt_br: Quando
tr: Ne zaman
uk: Коли
zh_hans: 何时

source: Когда давали
de: Wann gegeben
en: When given
es: Cuándo se dio
fr: Quand donné
it: Quando è stato dato
ja: あげた日
ko: 먹인 시점
nl: Wanneer gegeven
pl: Kiedy podano
pt_br: Quando foi dado
tr: Ne zaman verildi
uk: Коли давали
zh_hans: 喂食时间

source: Кожа (сыпь)
de: Haut (Ausschlag)
en: Skin (rash)
es: Piel (sarpullido)
fr: Peau (éruption)
it: Pelle (eruzione)
ja: 肌（発疹）
ko: 피부 (발진)
nl: Huid (uitslag)
pl: Skóra (wysypka)
pt_br: Pele (erupção)
tr: Cilt (döküntü)
uk: Шкіра (висип)
zh_hans: 皮肤（皮疹）

source: Коллекция пока пуста
de: Die Sammlung ist noch leer
en: The collection is empty for now
es: La colección está vacía por ahora
fr: La collection est vide pour l'instant
it: La collezione è ancora vuota
ja: コレクションはまだ空です
ko: 모음이 아직 비어 있어요
nl: De collectie is nog leeg
pl: Kolekcja jest na razie pusta
pt_br: A coleção ainda está vazia
tr: Koleksiyon şimdilik boş
uk: Колекція поки порожня
zh_hans: 收藏暂时是空的

source: Коллекция продуктов
de: Lebensmittel-Sammlung
en: Food collection
es: Colección de alimentos
fr: Collection d'aliments
it: Collezione di alimenti
ja: 食材コレクション
ko: 식품 모음
nl: Productencollectie
pl: Kolekcja produktów
pt_br: Coleção de alimentos
tr: Besin koleksiyonu
uk: Колекція продуктів
zh_hans: 食物收藏

source: Компот
de: Kompott
en: Compote
es: Compota
fr: Compote
it: Composta di frutta
ja: コンポート
ko: 콤포트
nl: Compote
pl: Kompot
pt_br: Compota
tr: Komposto
zh_hans: 果汁饮

source: Кормление
de: Fütterung
en: Feeding
es: Toma
fr: Repas
it: Pasto
ja: 食事
ko: 수유
nl: Voeding
pl: Karmienie
pt_br: Refeição
tr: Beslenme
uk: Годування
zh_hans: 喂食

source: Кормлений
de: Fütterungen
en: Feedings
es: Tomas
fr: Repas
it: Pasti
ja: 食事回数
ko: 수유
nl: Voedingen
pl: Karmienia
pt_br: Refeições
tr: Beslenme
uk: Годувань
zh_hans: 喂食次数

source: Корнеплод. Источник бета-каротина (витамин A) и клетчатки.
de: Ein Wurzelgemüse. Quelle von Beta-Carotin (Vitamin A) und Ballaststoffen.
en: A root vegetable. Source of beta-carotene (vitamin A) and fiber.
es: Una hortaliza de raíz. Fuente de betacaroteno (vitamina A) y fibra.
fr: Un légume-racine. Source de bêta-carotène (vitamine A) et de fibres.
it: Un ortaggio a radice. Fonte di beta-carotene (vitamina A) e fibre.
ja: 根菜。β-カロテン（ビタミンA）と食物繊維の供給源です。
ko: 뿌리채소예요. 베타카로틴(비타민 A)과 식이섬유 공급원이에요.
nl: Een wortelgroente. Bron van bètacaroteen (vitamine A) en vezels.
pl: Warzywo korzeniowe. Źródło beta-karotenu (witamina A) i błonnika.
pt_br: Vegetal de raiz. Fonte de betacaroteno (vitamina A) e fibras.
tr: Bir kök sebzesi. Beta-karoten (A vitamini) ve lif kaynağı.
uk: Коренеплід. Джерело бета-каротину (вітамін A) і клітковини.
zh_hans: 根茎蔬菜，富含β-胡萝卜素（维生素A）和膳食纤维。

source: Корнеплод. Источник фолатов, железа и клетчатки.
de: Ein Wurzelgemüse. Quelle von Folat, Eisen und Ballaststoffen.
en: A root vegetable. Source of folate, iron and fiber.
es: Una hortaliza de raíz. Fuente de folato, hierro y fibra.
fr: Un légume-racine. Source de folates, de fer et de fibres.
it: Un ortaggio a radice. Fonte di folati, ferro e fibre.
ja: 根菜。葉酸・鉄・食物繊維の供給源です。
ko: 뿌리채소예요. 엽산, 철분, 식이섬유 공급원이에요.
nl: Een wortelgroente. Bron van foliumzuur, ijzer en vezels.
pl: Warzywo korzeniowe. Źródło folianów, żelaza i błonnika.
pt_br: Vegetal de raiz. Fonte de folato, ferro e fibras.
tr: Bir kök sebzesi. Folat, demir ve lif kaynağı.
uk: Коренеплід. Джерело фолатів, заліза та клітковини.
zh_hans: 根茎蔬菜，富含叶酸、铁和膳食纤维。

source: Коровье молоко
de: Kuhmilch
en: Cow's milk
es: Leche de vaca
fr: Lait de vache
it: Latte vaccino
ja: 牛乳
ko: 우유
nl: Koemelk
pl: Mleko krowie
pt_br: Leite de vaca
tr: İnek sütü
uk: Коров'яче молоко
zh_hans: 牛奶

source: Краб
de: Krabbe
en: Crab
es: Cangrejo
fr: Crabe
it: Granchio
ja: カニ
ko: 게
nl: Krab
pl: Krab
pt_br: Caranguejo
tr: Yengeç
zh_hans: 螃蟹

source: Красное мясо. Источник гемового железа, белка и цинка.
de: Rotes Fleisch. Quelle von Häm-Eisen, Eiweiß und Zink.
en: Red meat. Source of heme iron, protein and zinc.
es: Carne roja. Fuente de hierro hemo, proteína y zinc.
fr: Une viande rouge. Source de fer héminique, de protéines et de zinc.
it: Carne rossa. Fonte di ferro eme, proteine e zinco.
ja: 赤身肉。ヘム鉄・たんぱく質・亜鉛の供給源です。
ko: 붉은 고기예요. 헴철, 단백질, 아연 공급원이에요.
nl: Rood vlees. Bron van heemijzer, eiwitten en zink.
pl: Czerwone mięso. Źródło żelaza hemowego, białka i cynku.
pt_br: Carne vermelha. Fonte de ferro heme, proteína e zinco.
tr: Kırmızı et. Hem demiri, protein ve çinko kaynağı.
uk: Червоне м'ясо. Джерело гемового заліза, білка та цинку.
zh_hans: 红肉，富含血红素铁、蛋白质和锌。

source: Красное мясо. Источник железа, цинка и белка.
de: Rotes Fleisch. Quelle von Eisen, Zink und Eiweiß.
en: Red meat. Source of iron, zinc and protein.
es: Carne roja. Fuente de hierro, zinc y proteína.
fr: Une viande rouge. Source de fer, de zinc et de protéines.
it: Carne rossa. Fonte di ferro, zinco e proteine.
ja: 赤身肉。鉄・亜鉛・たんぱく質の供給源です。
ko: 붉은 고기예요. 철분, 아연, 단백질 공급원이에요.
nl: Rood vlees. Bron van ijzer, zink en eiwitten.
pl: Czerwone mięso. Źródło żelaza, cynku i białka.
pt_br: Carne vermelha. Fonte de ferro, zinco e proteína.
tr: Kırmızı et. Demir, çinko ve protein kaynağı.
uk: Червоне м'ясо. Джерело заліза, цинку та білка.
zh_hans: 红肉，富含铁、锌和蛋白质。

source: Крахмалистый корнеплод. Источник углеводов и калия.
de: Ein stärkehaltiges Wurzelgemüse. Quelle von Kohlenhydraten und Kalium.
en: A starchy root vegetable. Source of carbohydrates and potassium.
es: Una hortaliza de raíz con almidón. Fuente de carbohidratos y potasio.
fr: Un légume-racine féculent. Source de glucides et de potassium.
it: Un ortaggio a radice ricco di amido. Fonte di carboidrati e potassio.
ja: でんぷん質の根菜。炭水化物とカリウムの供給源です。
ko: 전분이 많은 뿌리채소예요. 탄수화물과 칼륨 공급원이에요.
nl: Een zetmeelrijke wortelgroente. Bron van koolhydraten en kalium.
pl: Skrobiowe warzywo korzeniowe. Źródło węglowodanów i potasu.
pt_br: Vegetal de raiz rico em amido. Fonte de carboidratos e potássio.
tr: Nişastalı bir kök sebzesi. Karbonhidrat ve potasyum kaynağı.
uk: Крохмалистий коренеплід. Джерело вуглеводів і калію.
zh_hans: 淀粉类根茎蔬菜，富含碳水和钾。

source: Креветка
de: Garnele
en: Shrimp
es: Gamba
fr: Crevette
it: Gambero
ja: エビ
ko: 새우
nl: Garnaal
pl: Krewetka
pt_br: Camarão
tr: Karides
zh_hans: 虾

source: Кролик
de: Kaninchen
en: Rabbit
es: Conejo
fr: Lapin
it: Coniglio
ja: うさぎ肉
ko: 토끼고기
nl: Konijn
pl: Królik
pt_br: Coelho
tr: Tavşan eti
zh_hans: 兔肉

source: Кукурузная каша
de: Maisbrei
en: Corn porridge
es: Papilla de maíz
fr: Bouillie de maïs
it: Pappa di mais
ja: コーンのおかゆ
ko: 옥수수죽
nl: Maïspap
pl: Kaszka kukurydziana
pt_br: Mingau de milho
tr: Mısır lapası
uk: Кукурудзяна каша
zh_hans: 玉米粥

source: Кунжут
de: Sesam
en: Sesame
es: Sésamo
fr: Sésame
it: Sesamo
ja: ごま
ko: 참깨
nl: Sesam
pl: Sezam
pt_br: Gergelim
tr: Susam
zh_hans: 芝麻

source: Курица
de: Hähnchen
en: Chicken
es: Pollo
fr: Poulet
it: Pollo
ja: 鶏肉
ko: 닭고기
nl: Kip
pl: Kurczak
pt_br: Frango
tr: Tavuk
uk: Курка
zh_hans: 鸡肉

source: Лёгкая
de: Leicht
en: Mild
es: Leve
fr: Légère
it: Lieve
ja: 軽度
ko: 가벼움
nl: Licht
pl: Łagodna
pt_br: Leve
tr: Hafif
uk: Легка
zh_hans: 轻微

source: Лёгкий овощ с высоким содержанием воды. Источник калия и витамина C.
de: Ein leichtes Gemüse mit hohem Wassergehalt. Quelle von Kalium und Vitamin C.
en: A light vegetable, high in water. Source of potassium and vitamin C.
es: Una verdura ligera con mucha agua. Fuente de potasio y vitamina C.
fr: Un légume léger et riche en eau. Source de potassium et de vitamine C.
it: Un ortaggio leggero e ricco d'acqua. Fonte di potassio e vitamina C.
ja: 水分たっぷりのあっさりした野菜。カリウムとビタミンCの供給源です。
ko: 수분이 많은 가벼운 채소예요. 칼륨과 비타민 C 공급원이에요.
nl: Een lichte groente met veel water. Bron van kalium en vitamine C.
pl: Lekkie warzywo o dużej zawartości wody. Źródło potasu i witaminy C.
pt_br: Vegetal leve, rico em água. Fonte de potássio e vitamina C.
tr: Su oranı yüksek, hafif bir sebze. Potasyum ve C vitamini kaynağı.
uk: Легкий овоч із високим вмістом води. Джерело калію та вітаміну C.
zh_hans: 含水量高的清爽蔬菜，富含钾和维生素C。

source: Лента
de: Feed
en: Feed
es: Muro
fr: Fil
it: Feed
ja: フィード
ko: 피드
nl: Overzicht
pl: Aktualności
pt_br: Feed
tr: Akış
uk: Стрічка
zh_hans: 动态

source: Ликопин
de: Lycopin
en: Lycopene
es: Licopeno
fr: Lycopène
it: Licopene
ja: リコピン
ko: 리코펜
nl: Lycopeen
pl: Likopen
pt_br: Licopeno
tr: Likopen
uk: Лікопін
zh_hans: 番茄红素

source: Лист «Не давать» (няне/садику)
de: „Nicht geben“-Liste (für Babysitter/Kita)
en: “Do not give” sheet (nanny/daycare)
es: Lista de «No dar» (niñera/guardería)
fr: Fiche « Ne pas donner » (nounou/crèche)
it: Foglio "Da non dare" (per tata/asilo)
ja: 「あげない」リスト（シッター・保育園向け）
ko: 「주지 마세요」 안내지 (돌보미/어린이집용)
nl: “Niet geven”-lijst (voor oppas/opvang)
pl: Kartka „Nie podawać” (dla opiekunki/żłobka)
pt_br: Lista “Não dar” (babá/creche)
tr: “Verilmeyecekler” listesi (bakıcı/kreş için)
uk: Лист «Не давати» (няні/садочку)
zh_hans: “禁喂”清单（给保姆／托育）

source: Листовой овощ. Источник железа, фолатов и витамина K.
de: Ein Blattgemüse. Quelle von Eisen, Folat und Vitamin K.
en: A leafy vegetable. Source of iron, folate and vitamin K.
es: Una verdura de hoja. Fuente de hierro, folato y vitamina K.
fr: Un légume-feuille. Source de fer, de folates et de vitamine K.
it: Un ortaggio a foglia. Fonte di ferro, folati e vitamina K.
ja: 葉物野菜。鉄・葉酸・ビタミンKの供給源です。
ko: 잎채소예요. 철분, 엽산, 비타민 K 공급원이에요.
nl: Een bladgroente. Bron van ijzer, foliumzuur en vitamine K.
pl: Warzywo liściaste. Źródło żelaza, folianów i witaminy K.
pt_br: Vegetal de folhas. Fonte de ferro, folato e vitamina K.
tr: Yapraklı bir sebze. Demir, folat ve K vitamini kaynağı.
uk: Листовий овоч. Джерело заліза, фолатів і вітаміну K.
zh_hans: 叶菜，富含铁、叶酸和维生素K。

source: Лосось
de: Lachs
en: Salmon
es: Salmón
fr: Saumon
it: Salmone
ja: 鮭
ko: 연어
nl: Zalm
pl: Łosoś
pt_br: Salmão
tr: Somon
zh_hans: 三文鱼

source: Лучше дать до %@
de: Am besten bis %@ geben
en: Better to give by %@
es: Mejor darlo antes del %@
fr: Mieux vaut donner avant %@
it: Meglio darlo entro %@
ja: %@までにあげるのがおすすめです
ko: %@까지 먹이면 좋아요
nl: Beter geven vóór %@
pl: Lepiej podać do %@
pt_br: Melhor dar até %@
tr: En iyisi %@ tarihine kadar ver
uk: Краще дати до %@
zh_hans: 最好在%@前喂

source: Любимое
de: Favoriten
en: Favorite
es: Favorito
fr: Favori
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favoriet
pl: Ulubione
pt_br: Favoritos
tr: Favoriler
uk: Улюблене
zh_hans: 最爱

source: Магний
de: Magnesium
en: Magnesium
es: Magnesio
fr: Magnésium
it: Magnesio
ja: マグネシウム
ko: 마그네슘
nl: Magnesium
pl: Magnez
pt_br: Magnésio
tr: Magnezyum
uk: Магній
zh_hans: 镁

source: Малыш
de: Baby
en: Baby
es: Bebé
fr: Bébé
it: Bimbo
ja: 赤ちゃん
ko: 아기
nl: Baby
pl: Maluszek
pt_br: Bebê
tr: Bebek
uk: Малюк
zh_hans: 宝宝

source: Манго
de: Mango
en: Mango
es: Mango
fr: Mangue
it: Mango
ja: マンゴー
ko: 망고
nl: Mango
pl: Mango
pt_br: Manga
tr: Mango
zh_hans: 芒果

source: Манная каша
de: Grießbrei
en: Semolina porridge
es: Papilla de sémola
fr: Bouillie de semoule
it: Pappa di semolino
ja: セモリナのおかゆ
ko: 세몰리나죽
nl: Griesmeelpap
pl: Kaszka manna
pt_br: Mingau de semolina
tr: İrmik lapası
uk: Манна каша
zh_hans: 粗麦粥

source: Марганец
de: Mangan
en: Manganese
es: Manganeso
fr: Manganèse
it: Manganese
ja: マンガン
ko: 망간
nl: Mangaan
pl: Mangan
pt_br: Manganês
tr: Manganez
uk: Марганець
zh_hans: 锰

source: Мёд
de: Honig
en: Honey
es: Miel
fr: Miel
it: Miele
ja: はちみつ
ko: 꿀
nl: Honing
pl: Miód
pt_br: Mel
tr: Bal
uk: Мед
zh_hans: 蜂蜜

source: мес
de: Mon.
en: mo
es: meses
fr: mois
it: mesi
ja: か月
ko: 개월
nl: mnd
pl: mies.
pt_br: meses
tr: ay
uk: міс
zh_hans: 月

source: Месяц
de: Monat
en: Month
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
nl: Maand
pl: Miesiąc
pt_br: Mês
tr: Ay
uk: Місяць
zh_hans: 月

source: Методика
de: Methode
en: Method
es: Método
fr: Méthode
it: Metodo
ja: 進め方
ko: 방법
nl: Methode
pl: Metoda
pt_br: Método
tr: Yöntem
zh_hans: 方法

source: Методика прикорма
de: Beikost-Methode
en: Feeding method
es: Método de alimentación
fr: Méthode de diversification
it: Metodo di svezzamento
ja: 離乳食の進め方
ko: 이유식 방법
nl: Introductiemethode
pl: Metoda rozszerzania diety
pt_br: Método de introdução alimentar
tr: Ek gıda yöntemi
uk: Методика прикорму
zh_hans: 辅食方法

source: Минтай
de: Alaska-Seelachs
en: Pollock
es: Abadejo
fr: Colin
it: Merluzzo dell'Alaska
ja: スケトウダラ
ko: 명태
nl: Alaskakoolvis
pl: Mintaj
pt_br: Polaca-do-alasca
tr: Alaska mezgiti
zh_hans: 明太鱼

source: Можно снова попробовать отложенный продукт — загляни в приложение.
de: Du kannst das pausierte Lebensmittel wieder probieren – schau in die App.
en: You can try the paused food again — open the app.
es: Puedes volver a probar el alimento en pausa: abre la app.
fr: Tu peux réessayer l'aliment en pause — ouvre l'application.
it: Puoi riprovare l'alimento in pausa — apri l'app.
ja: お休み中の食材をまた試せます。アプリをのぞいてみてください。
ko: 잠시 멈춘 식품을 다시 시도할 수 있어요 — 앱을 열어 봐요.
nl: Je kunt het gepauzeerde product opnieuw proberen — open de app.
pl: Możesz ponownie spróbować wstrzymanego produktu — zajrzyj do aplikacji.
pt_br: Já dá para tentar de novo o alimento pausado — abra o app.
tr: Ertelenen besini yeniden deneyebilirsin — uygulamaya göz at.
uk: Можна знову спробувати відкладений продукт — зазирни в застосунок.
zh_hans: 可以再试试之前暂停的食物啦——打开应用看看吧。

source: Молочные
de: Milchprodukte
en: Dairy
es: Lácteos
fr: Produits laitiers
it: Latticini
ja: 乳製品
ko: 유제품
nl: Zuivel
pl: Nabiał
pt_br: Laticínios
tr: Süt ürünleri
uk: Молочні
zh_hans: 乳制品

source: Молочный жир. Источник жиров и витамина A.
de: Ein Milchfett. Quelle von Fetten und Vitamin A.
en: A milk fat. Source of fats and vitamin A.
es: Una grasa láctea. Fuente de grasas y vitamina A.
fr: Une matière grasse laitière. Source de graisses et de vitamine A.
it: Un grasso del latte. Fonte di grassi e vitamina A.
ja: 乳脂肪。脂質とビタミンAの供給源です。
ko: 유지방이에요. 지방과 비타민 A 공급원이에요.
nl: Een melkvet. Bron van vetten en vitamine A.
pl: Tłuszcz mleczny. Źródło tłuszczów i witaminy A.
pt_br: Gordura do leite. Fonte de gorduras e vitamina A.
tr: Süt yağı. Yağ ve A vitamini kaynağı.
uk: Молочний жир. Джерело жирів і вітаміну A.
zh_hans: 乳脂，富含脂肪和维生素A。

source: Молочный продукт. Источник кальция, белка и витамина A.
de: Ein Milchprodukt. Quelle von Kalzium, Eiweiß und Vitamin A.
en: A dairy product. Source of calcium, protein and vitamin A.
es: Un lácteo. Fuente de calcio, proteína y vitamina A.
fr: Un produit laitier. Source de calcium, de protéines et de vitamine A.
it: Un latticino. Fonte di calcio, proteine e vitamina A.
ja: 乳製品。カルシウム・たんぱく質・ビタミンAの供給源です。
ko: 유제품이에요. 칼슘, 단백질, 비타민 A 공급원이에요.
nl: Een zuivelproduct. Bron van calcium, eiwitten en vitamine A.
pl: Produkt mleczny. Źródło wapnia, białka i witaminy A.
pt_br: Laticínio. Fonte de cálcio, proteína e vitamina A.
tr: Bir süt ürünü. Kalsiyum, protein ve A vitamini kaynağı.
uk: Молочний продукт. Джерело кальцію, білка та вітаміну A.
zh_hans: 乳制品，富含钙、蛋白质和维生素A。

source: Молочный продукт. Источник кальция, белка и витамина B12.
de: Ein Milchprodukt. Quelle von Kalzium, Eiweiß und Vitamin B12.
en: A dairy product. Source of calcium, protein and vitamin B12.
es: Un lácteo. Fuente de calcio, proteína y vitamina B12.
fr: Un produit laitier. Source de calcium, de protéines et de vitamine B12.
it: Un latticino. Fonte di calcio, proteine e vitamina B12.
ja: 乳製品。カルシウム・たんぱく質・ビタミンB12の供給源です。
ko: 유제품이에요. 칼슘, 단백질, 비타민 B12 공급원이에요.
nl: Een zuivelproduct. Bron van calcium, eiwitten en vitamine B12.
pl: Produkt mleczny. Źródło wapnia, białka i witaminy B12.
pt_br: Laticínio. Fonte de cálcio, proteína e vitamina B12.
tr: Bir süt ürünü. Kalsiyum, protein ve B12 vitamini kaynağı.
uk: Молочний продукт. Джерело кальцію, білка та вітаміну B12.
zh_hans: 乳制品，富含钙、蛋白质和维生素B12。

source: Мононенасыщенные жиры
de: Einfach ungesättigte Fette
en: Monounsaturated fats
es: Grasas monoinsaturadas
fr: Graisses mono-insaturées
it: Grassi monoinsaturi
ja: 一価不飽和脂肪酸
ko: 단일불포화지방
nl: Enkelvoudig onverzadigde vetten
pl: Tłuszcze jednonienasycone
pt_br: Gorduras monoinsaturadas
tr: Tekli doymamış yağlar
uk: Мононенасичені жири
zh_hans: 单不饱和脂肪
